/* Localized versions of QuickTime Player strings */
"qtpMovie" = "Filme";
"qtpElement" = "Elemento";
"qtpLayout" = "Leiaute";
"qtpText" = "Texto";

"qtpIndeterminateTime" = "Desconhecido";
/* A/V Controls */
"avControls" = "Controles de Áudio e Vídeo";

/* preferences */
"qtpPreferencesToolbarLabelGeneral" = "Geral";
"qtpPreferencesToolbarLabelFullscreen" = "Tela Cheia";
"qtpPreferencesToolbarLabelCapture" = "Gravação";
"qtpPreferencesNoDeviceAvailable" = "(Nenhum dispositivo disponível)";
"qtpPreferencesChoose" = "Escolher";
"qtpPreferencesCaptureDeviceAutomatic" = "Automática";
"qtpPreferencesCaptureDeviceUnavailable" = "(Não disponível)";
"qtpPreferencesCaptureDeviceNameAndInputName" = "%@: %@"; /* e.g. "Built-In Audio: Line In" */
"qtpPreferencesCaptureAudioDeviceNameiSight" = "iSight Integrada";

"qtpCaptureSmall" = "Melhor (H.264)";
"qtpCaptureSmallDescription" = "Melhor qualidade para e-mail e compartilhamento por Internet.\n%lux%lu vídeo, áudio AAC 128 kbps";
"qtpCaptureSmallAlt" = "Boa (MPEG-4)";
"qtpCaptureSmallAltDescription" = "Boa qualidade para e-mail e compartilhamento por Internet.\n%lux%lu vídeo, áudio AAC 128 kbps";
"qtpCaptureLarge" = "Máxima (H.264)";
"qtpCaptureLargeDescription" = "Máxima qualidade para e-mail e compartilhamento por Internet.\nVídeo %lux%lu, áudio AAC de 128 kbps";
"qtpCaptureNative" = "Dispositivo Nativo";
"qtpCaptureNativeDescription" = "Máxima qualidade para processamento.\nVídeo e áudio originais, arquivos grandes.";

/* menu items */
"qtpShowMovieInfo" = "Mostrar Informações do Filme";
"qtpHideMovieInfo" = "Mostrar Informações do Filme"; /* Movie Info gets re-revealed */
"qtpShowMovieInspector" = "Mostrar Inspetor do Filme";
"qtpHideMovieInspector" = "Ocultar Inspetor do Filme";
"qtpClearMenu" = "Limpar Menu";
"qtpSelectScript" = "Selecionar Roteiro";
"qtpRun" = "Executar";
"qtpShowPitchShift" = "Mostrar Mudança de Tom";
"qtpNewMovieRecording" = "Nova Gravação de Filme";
"qtpNewAudioRecording" = "Nova Gravação de Áudio";
"qtpMovieRecording" = "Gravação de Filme";
"qtpAudioRecording" = "Gravação de Áudio";
"qtpShowAVControls" = "Mostrar Controles de Áudio e Vídeo";
"qtpHideAVControls" = "Controles de Áudio e Vídeo";
"qtpShowClosedCaption" = "Mostrar Legendas Opcionais";
"qtpHideClosedCaption" = "Ocultar Legendas Opcionais";
"qtpShare" = "Compartilhar…";
"qtpStopAllMovies" = "Parar Todos os Filmes";
"qtpPlayAllMovies" = "Reproduzir Todos os Filmes";
"qtpShowSoundControls" = "Mostrar Controles de Som";
"qtpHideSoundControls" = "Ocultar Controles de Som";
"qtpHidePropertyInspector" = "Ocultar Inspetor de Propriedades";
"qtpShowPropertyInspector" = "Mostrar Inspetor de Propriedades";
"qtpOpenMovie" = "Abrir Filme…";
"qtpOpenMovieInNewPlayer" = "Abrir Filme em Novo Reprodutor…";
"qtpOpenURL" = "Abrir URL…";
"qtpOpenURLInNewPlayer" = "Abrir URL em Novo Reprodutor…";
"qtpHalfSize" = "Metade do Tamanho";
"qtpActualSize" = "Tamanho Atual";
"qtpDoubleSize" = "Dobro do Tamanho";
"qtpFitToScreen" = "Ajustar à Tela";
"qtpLetterbox" = "Ajustar à Tela";
"qtpZoom" = "Preencher a Tela";
"qtpStretch" = "Ampliar para Preencher aTela";
"qtpPanoramicStretch" = "Panorâmico";
"qtpMinimize" = "Minimizar";
"qtpClose" = "Fechar";
"qtpFullScreen" = "Entrar em Tela Cheia";
"qtpExitFullScreen" = "Sair da Tela Cheia";
"qtpAXURLPopupButtonValue" = "Selecionar URL";
"qtpAXURLTextTitle" = "URL do Filme";
"qtpExportRefMovieForWebMenuTitle" = "Exportar para Web e iPhone…";

/* strings for the Undo menu item */
"qtMovieViewEditCut" = "Cortar";
"qtMovieViewEditCopy" = "Copiar";
"qtMovieViewEditPaste" = "Colar";
"qtMovieViewEditDelete" = "Apagar";
"qtMovieViewEditAdd" = "Adicionar ao Filme";
"qtMovieViewEditAddScaled" = "Adicionar à Seleção e Redimensionar";
"qtMovieViewEditReplace" = "Substituir";
"qtMovieViewEditTrim" = "Recortar para Ajustar à Seleção";
"qtMovieViewMove" = "Mover";
"qtMovieViewResize" = "Redimensionar";
"qtMovieViewDelete" = "Apagar";
"qtMovieViewPlace" = "Posicionar";
"qtMovieViewInsert" = "Inserir";
"qtMovieViewDeleteTrack" = "Apagar Trilha";
"qtMovieViewEnableTrack" = "Ativar Trilha";

"QTMoviePosterTimeAttribute" = "Definir Fotograma Pôster do Filme";
"QTMovieApertureMode" = "Definir Abertura";
"QTTrackHighQualityVideoAttribute" = "Definir Vídeo de Alta Qualidade";
"QTTrackDeinterlaceVideoAttribute" = "Definir Desentrelaçamento de Vídeo ";
"QTTrackSingleFieldVideoAttribute" = "Definir Vídeo de Campo Único";
"QTTrackPreloadTrackAttribute" = "Definir Pré-carregamento da Trilha";
"QTTrackNeverPurgeTrackAttribute" = "Definir que a Trilha Nunca Seja Depurada";
"QTTrackMatrixAttribute" = "Definir Matriz da Trilha";
"QTTrackChapterlistAttribute" = "Definir Capítulo";
"QTTrackContentsAttribute" = "Definir Conteúdo da Trilha";
"QTTrackMaskAttribute" = "Definir Máscara da Trilha";
"QTTrackVolumeAttribute" = "Definir Volume da Trilha";
"QTTrackBalanceAttribute" = "Definir Balanço de Trilha";
"QTTrackHrefAttribute" = "Definir HREF da Trilha";
"QTTrackTransferModeAttribute" = "Definir Modo de Transferência de Vídeo";
"QTTrackOperationColorAttribute" = "Definir Cor de Operação de Vídeo";
"QTTrackEnabledAttribute" = "Definir Ativação da Trilha";
"QTTrackLanguageAttribute" = "Definir Idioma da Trilha";
"QTTrackLayerAttribute" = "Definir Camada da Trilha";
"QTTrackRangeAttribute" = "Definir Tempo de Início da Trilha";
"QTTrackDisplayNameAttribute" = "Definir Nome da Trilha";
"QTTrackSourcePositionAttribute" = "Definir Posição da Trilha";
"QTTrackSourceDimensionsAttribute" = "Definir Dimensões da Trilha";


/* track names */
"qtTrackMovieName" = "Filme";
"qtTrackMovieTrackName" = "Trilha de Filme";
"qtTrackVideoTrackName" = "Trilha de Vídeo";
"qtTrackSoundTrackName" = "Trilha de Som";
"qtTrackMPEGTrackName" = "Trilha MPEG";
"qtTrackChapterTrackName" = "Trilha de Capítulo";
"qtTrackTextTrackName" = "Trilha de Texto";
"qtTrackSpriteTrackName" = "Trilha de Sprite";
"qtTrackTimeCodeTrackName" = "Trilha de Código de Tempo";
"qtTrackFlashTrackName" = "Trilha de Flash";
"qtTrackTweenTrackName" = "Trilha de Interpolação";
"qtTrackMusicTrackName" = "Trilha de Música";
"qtTrackSkinTrackName" = "Trilha de Máscara";
"qtTrackThreeDeeTrackName" = "Trilha 3D";
"qtTrackUnknownTrackName" = "Trilha Desconhecida";
"qtTrackFourCharCodeTrackName" = "Trilha “%@”";

/* capture */
"qtpCaptureBaseMovieFileName" = "Filme";
"qtpCaptureBaseAudioFileName" = "Áudio";
"qtpCaptureDiskFullTitle" = "A gravação parou porque o disco está muito cheio.";
"qtpCaptureDiskFullMessage" = "Apague alguns arquivos para liberar mais espaço.";
"qtpCaptureWriteFailTitle" = "A gravação não conseguiu criar um arquivo.";
"qtpCaptureWriteFailMessage" = "O disco talvez esteja cheio ou protegido contra gravação.";
"qtpCaptureFailedTitle" = "A gravação falhou.";
"qtpCaptureFailedMessage" = "A gravação não conseguiu criar um filme.";
"qtpCaptureNoDeviceTitle" = "Não foi encontrado nenhum dispositivo de gravação.";
"qtpCaptureNoDeviceMessage" = "Certifique-se de que o dispositivo de gravação esteja conectado e não esteja sendo usado por outro aplicativo.";
"qtpCaptureDiskNearlyFullTitle" = "O disco está quase cheio.";
"qtpCaptureDiskNearlyFullMessage" = "A captura será interrompida automaticamente em %d segundos.";
"qtpKeep" = "Manter";
"qtpDontKeep" = "Não Manter";

/* QTPMovieDocumentController strings */
"qtpMovieDocumentControllerClearMenu" = "Limpar MenuMenu";

/* full screen */
"qtpExitFullScreenInstructions" = "Prima Esc para Sair do Modo Tela Cheia.";

/* movie data size units */
"qtpMovieDataSizeUnitsBytes" = "B";
"qtpMovieDataSizeUnitsKiloBytes" = "KB";
"qtpMovieDataSizeUnitsMegaBytes" = "MB";
"qtpMovieDataSizeUnitsGigaBytes" = "GB";
"qtpMovieDataSizeUnitsTeraBytes" = "TB";
"qtpMovieDataSizeUnitsPetaBytes" = "PB";
"qtpMovieDataSizeUnitsExaBytes" = "EB";

/* movie data rate units */
"qtpMovieDataRateUnitsBytes" = "B/s";
"qtpMovieDataRateUnitsKiloBytes" = "KB/s";
"qtpMovieDataRateUnitsMegaBytes" = "MB/s";
"qtpMovieDataRateUnitsGigaBytes" = "GB/s";
"qtpMovieDataRateUnitsTeraBytes" = "TB/s";
"qtpMovieDataRateUnitsPetaBytes" = "PB/s";
"qtpMovieDataRateUnitsExaBytes" = "EB/s";

/* LCD strings */
"qtpLCDLiveBroadcast" = "Transmissão ao Vivo";
"qtpLCDLiveBroadcastPaused" = "Transmissão ao Vivo - Em pausa";

/* Time Code Strings */ 
"qtpLCDTimeCodeDropFrame" = "Código de Tempo: Eliminação de Quadros";
"qtpLCDTimeCodeNonDropFrame" = "Código de Tempo: Quadros Não Eliminados";
"qtpLCDTimeCodeStandard" = "Padrão";
"qtpLCDTimeCodeFrameNumber" =  "Número do Quadro";

/* version */
"qtpOldQuickTime" = "QuickTime Desatualizado";
"qtpOldQuickTimeError" = "Por favor, atualize para o QuickTime 7.0 ou uma versão posterior.";
"qtpCopyright" = "Copyright © 1989–2010 Apple Inc.\nTodos os direitos reservados.";
"qtpVersion" = "QuickTime™ Versão %@, Versão do Reprodutor %@";
"qtpQuickTimeVersion" = "QuickTime™ Versão %@ (%@)";
"qtpQTKitVersion" = "QTKit Versão %@ (%@)";

/* languages */
"qtpLanguageSystemDefault" = "(Padrão do Sistema)";
"qtpLanguageEnglish" = "Inglês";
"qtpLanguageFrench" = "Francês";
"qtpLanguageGerman" = "Alemão";
"qtpLanguageItalian" = "Italiano";
"qtpLanguageDutch" = "Holandês";
"qtpLanguageSwedish" = "Sueco";
"qtpLanguageSpanish" = "Espanhol";
"qtpLanguageDanish" = "Dinamarquês";
"qtpLanguagePortuguese" = "Português";
"qtpLanguageNorwegian" = "Norueguês";
"qtpLanguageHebrew" = "Hebraico";
"qtpLanguageJapanese" = "Japonês";
"qtpLanguageArabic" = "Árabe";
"qtpLanguageFinnish" = "Finlandês ";
"qtpLanguageGreek" = "Grego";
"qtpLanguageIcelandic" = "Islandês";
"qtpLanguageMaltese" = "Maltês";
"qtpLanguageTurkish" = "Turco";
"qtpLanguageCroatian" = "Croata";
"qtpLanguageTraditionalChinese" = "Chinês Tradicional";
"qtpLanguageUrdu" = "Urdu";
"qtpLanguageHindi" = "Híndi";
"qtpLanguageThai" = "Tailandês";
"qtpLanguageKorean" = "Coreano";
"qtpLanguageLithuanian" = "Lituano";
"qtpLanguagePolish" = "Polonês";
"qtpLanguageHungarian" = "Húngaro";
"qtpLanguageEstonian" = "Estoniano";
"qtpLanguageLatvian" = "Letão";
"qtpLanguageSaamisk" = "Samoiedo";
"qtpLanguageFaroese" = "Faroense";
"qtpLanguageFarsi" = "Persa";
"qtpLanguageRussian" = "Russo";
"qtpLanguageSimplifiedChinese" = "Chinês Simplificado";
"qtpLanguageFlemish" = "Flamengo";
"qtpLanguageIrish" = "Irlandês";
"qtpLanguageAlbanian" = "Albanês";
"qtpLanguageDefault" = "Padrão";

/* progress */
"qtpProgressFlatteningMovie" = "Unificando Filme…";
"qtpProgressInsertingTrackSegment" = "Inserindo segmento de trilha…";
"qtpProgressInsertingMovieSegment" = "Inserindo segmento de filme…";
"qtpProgressPasting" = "Colando…";
"qtpProgressAddingMovieSelection" = "Adicionando seleção de filme…";
"qtpProgressCopying" = "Copiando…";
"qtpProgressCutting" = "Cortando…";
"qtpProgressLoadingMovieIntoRAM" = "Carregando filme na RAM…";
"qtpProgressLoadingTrackIntoRAM" = "Carregando trilha na RAM…";
"qtpProgressLoadingMediaIntoRAM" = "Carregando mídia na RAM…";
"qtpProgressImportingMovie" = "Importando filme…";
"qtpProgressExportingMovie" = "Exportando filme…";

/* device support */
"qtpDeviceSupportSendPrompt" = "Enviar";
"qtpDeviceSupportExportingMovie" = "Exportando filme…";
"qtpDeviceSupportWaiting" = "Aguardando que %@ aceite o item…";
"qtpDeviceSupportNegotiating" = "Negociando…";
"qtpDeviceSupportWaitingForDevice" = "Esperando pelo dispositivo…";
"qtpDeviceSupportTransferring" = "Transferindo filme para %@…";
"qtpDeviceSupportTransferringFile" = "Transferindo Arquivo";
"qtpDeviceSupportBadRequestError" = "Pedido Inválido";

/* sound */
"qtpSoundChannel" = "Canal";
"qtpSoundUnknown" = "Desconhecido";
"qtpSoundMono" = "Monofônico";
"qtpSoundStereo" = "Estéreo";
"qtpSoundHertz" = "Hz";
"qtpSoundNone" = "Nenhum";
"qtpSoundMACE3to1" = "MACE 3 a 1";
"qtpSoundMACE6to1" = "MACE 6 a 1";
"qtpSoundBits" = "bits";
"qtpSoundNotApplicable" = "Não aplicável ";
"qtpSoundBigEndian" = "Big endian";
"qtpSoundLittleEndian" = "Little endian";
"qtpSoundInteger" = "Número inteiro";

/* accessibility */
"qtpMute" = "silenciar";
"qtpVolume" = "volume";
"qtpSelectionStart" = "início da seleção";
"qtpSelectionEnd" = "fim da seleção";
"qtpMarker" = "marcador";
"qtpCurrentTime" = "tempo atual";
"qtpBack" = "fundo";
"qtpZoomOut" = "diminuir zoom";
"qtpAXRecordButtonTitle" = "gravar";
"qtpAXStopButtonTitle" = "parar";
"qtpAXPlayButtonTitle" = "reproduzir";
"qtpAXPauseButtonTitle" = "pausa";
"qtpZoomIn" = "aumentar zoom";
"qtpShowHotspots" = "mostrar pontos ativos";
"qtpGotoBeginning" = "ir ao início";
"qtpFastRewind" = "retroceder rapidamente";
"qtpFastForward" = "avançar rapidamente";
"qtpGotoEnd" = "ir ao final";
"qtpAXEqualizerRoleDescription" = "equalizador";
"qtpAXGainSliderTitle" = "volume";
"qtpAXBassSliderTitle" = "base";
"qtpAXTrebleSliderTitle" = "agudos";
"qtpAXBalanceSliderTitle" = "balanço";
"qtpAXFadeSliderTitle" = "fusão";
"qtpAXBrightnessSliderTitle" = "brilho";
"qtpAXColorSliderTitle" = "cor";
"qtpAXContrastSliderTitle" = "contraste";
"qtpAXTintSliderTitle" = "tom";
"qtpAXBassTextLabelTitle" = "base";
"qtpAXLeftTextLabelTitle" = "esquerda";
"qtpAXRightTextLabelTitle" = "direita";
"qtpAXFrontTextLabelTitle" = "frente";
"qtpAXBackTextLabelTitle" = "fundo";
"qtpOneHalfTextLabelTitle" = "meio";
"qtpAXButtonRoleDescription" = "botão";
"qtpPress" = "pressionar";
"qtpIncrement" = "acréscimo";
"qtpDecrement" = "decréscimo";
"qtpTimeLine" = "linha de tempo do filme timeline";
"qtpTimeLineHelp" = "Controle da linha de tempo do filme para navegar pelo filme";
"qtpCurrentTimeHelp" = "Cursor da linha de tempo para navegar pelo filme";
"qtpSelectionStartHelp" = "Mova o controle de seleção da linha de tempo para marcar o tempo inicial da seleção do filme";
"qtpSelectionEndHelp" = "Mova o controle da linha de tempo para marcar o tempo final da seleção do filme";
"qtpMeterView" = "medidor de áudio";

/* export */
"qtpExportWindowTitle" = "Exportar";
"qtpExport" = "Exportar %@";
"qtpFlatten" = "Unificar";
"qtpExportFailed" = "A Exportação Falhou";
"qtpExportFailedError" = "A exportação falhou.";
"qtpDefaultSettings" = "Ajustes Padrão";
"qtpCalculatingEstimatedTime" = " - Calculando Tempo Estimado…";
"qtpMinutesRemains" = " - about %d minutes remain";
"qtpOneMinuteRemains" = " - resta cerca de %d minuto";
"qtpHoursMinutesRemain" = " - restam cerca de %d horas e %d minutos";
"qtpExportStopAndQuit" = "Tem certeza de que deseja parar a exportação e encerrar?";
"qtpCaptureClose" = "Deseja realmente manter a gravação atual?";
"qtpCaptureCloseExplanation" = "Uma gravação está em andamento e será apagada se você optar por não mantê-la.";
"qtpCouldNotSaveToFolder" = "Houve um erro ao salvar na pasta %@.";
"qtpCannotReplaceFileWithFolder" = "A pasta %@ não pôde ser criada porque já existe um arquivo com esse nome.";
"qtpCannotReplaceFileWithFolderSuggestion" = "Tente mover ou renomear o arquivo original ou alterar o nome dos arquivos exportados.";

/* save as */
"qtpSaveAsFailed" = "Salvar Como Falha";
"qtpSaveAsFailedError" = "O nome do arquivo contém caracteres inválidos.\nRemova todos os caracteres “/” do nome do arquivo.";
"qtpSave" = "Salvar";
"qtpCustom" = "Personalizar";
"qtpCustomSettings" = "Ajustes Personalizados";
"qtpQuickTimeMovie" = "Filme QuickTime";
"qtpReference" = "Referência";
"qtpSettings" = "Ajustes";
"qtpRecentSettings" = "Ajustes Recentes";
"qtpShowAllSettings" = "Mostrar Todos os Ajustes…";
"qtpSaveSetting" = "Salvar Ajuste…";
"qtpReplaceSetting" = "Substituir Ajuste";
"qtpReplace" = "Substituir";
"qtpReplaceWarning" = "Já existe um ajuste com este nome.\nDeseja substituí-lo?";
"qtpDeleteSetting" = "Apagar Ajuste Setting";
"qtpDelete" = "Apagar";
"qtpDeleteWarning" = "Tem certeza de que deseja apagar este ajuste?";
"qtpCancel" = "Cancelar";
"qtpMyCustomSetting" = "Meu Ajuste Personalizado";
"qtpThisIsCustom" = "Este é personalizado";
"qtpFilesExist" = "Os seguintes arquivos já existem na pasta %@. Deseja substituí-los?";
"qtpFilesExistExplanation" = "%@\n\nArquivos com os mesmos nomes já existem na pasta %@. Se você os substituir, isso também substituirá o conteúdo dos arquivos.";

/* share */
"qtpShareDefaultName" = "Sem nome";
"qtpShareToPodcast" = "Compartilhar “%@” usando “%@” com o Podcast Server";
"qtpShareToMail" = "Compartilhar “%@” com Mail";
"qtpShareToiPod" = "Compartilhar “%@” com iPod";
"qtpPending" = "Pendente…";
"qtpStarting" = "Iniciando…";
"qtpStarted" = "Iniciado";
"qtpFailed" = "Falhou";
"qtpFailedExitCode" = "Falha: o processo de exportação foi encerrado inesperadamente";
"qtpFailedSignal" = "Falha: o processo de exportação foi cancelado inesperadamente";
"qtpWaiting" = "Aguardando…";
"qtpContinuing" = "Continuando…";
"qtpShareVideoSummary" = "{%0}, {%1} x {%2}, {%3} FPS";
"qtpShareAudioSummary" = "{%0}, {%1}, {%2} kHz";
"qtpShareiPodVideoSummary" = "{%0}, {%1} x {%2}";
"qtpShareiPodAudioSummary" = "{%0}, {%1}";
"qtpSharePodcastNoServerName" = "Falta o URL do servidor";
"qtpSharePodcastNoUserName" = "Falta o nome do usuário";
"qtpSharePodcastNoPassword" = "Falta a senha";
"qtpSharePodcastInvalidServerName" = "O URL do servidor não é válido";
"qtpSharePodcastNoPasswordMessage" = "Por favor, digite a senha para o respectivo usuário e nome de servidor ";
"qtpSharePodcastNoUserNameMessage" = "Por favor, digite o nome do usuário para o respectivo servidor ";
"qtpSharePodcastNoServerNameMessage" = "Por favor, digite o nome do servidor para o respectivo usuário e senha ";
"qtpKeyChainMessage" = "Mensagem das Chaves:";
"qtpKeyChainPasswordQuestion" = "Deseja armazenar a senha nas Chaves?";
"qtpPodcastWorkflowLoading" = "Carregando…";
"qtpPodcastWorkflowDone" = "OK";

/* Podcast Producer Server error messages */
"qtpSharePodcastServerMessageFormat" = "%@: %@";
"qtpSharePodcastServerMessage" = "O início de sessão falhou porque ocorreu um erro de servidor";
"qtpSharePodcastServerMessage_10" = "Você precisa iniciar a sessão como um administrador neste computador para estabelecer uma conexão com o servidor.";
"qtpSharePodcastServerMessage_11" = "Ocorreu um erro de leitura ou de gravação em uma plist.";
"qtpSharePodcastServerMessage_12" = "Ocorreu um erro de parâmetro interno.";
"qtpSharePodcastServerMessage_20" = "Atualmente o servidor não está disponível.";
"qtpSharePodcastServerMessage_21" = "O nome de host do servidor especificado não pôde ser encontrado.";
"qtpSharePodcastServerMessage_22" = "O servidor não respondeu antes do fim do tempo limite.";
"qtpSharePodcastServerMessage_23" = "SSL não está sendo executada no servidor.";
"qtpSharePodcastServerMessage_24" = "O servidor não forneceu um certificado válido.";
"qtpSharePodcastServerMessage_25" = "Houve uma resposta inválida por parte do servidor.";
"qtpSharePodcastServerMessage_26" = "Você digitou um nome de usuário ou uma senha inválidos.";
"qtpSharePodcastServerMessage_30" = "O servidor não pôde criar um envio.";
"qtpSharePodcastServerMessage_31" = "Atualmente o servidor de envio não está disponível.";
"qtpSharePodcastServerMessage_32" = "O filme não pôde ser enviado.";
"qtpSharePodcastServerMessage_33" = "O filme não pôde ser copiado.";
"qtpSharePodcastServerMessage_34" = "O envio não pôde ser completado.";
"qtpSharePodcastServerMessage_35" = "O servidor não pôde ligar-se ao agente.";
"qtpSharePodcastServerMessage_36" = "O servidor não pôde enviar um comando ao agente.";
"qtpSharePodcastServerMessage_37" = "Ocorreu um erro desconhecido.";

/* sandbox */
"qtpParseError" = "Analisar Erro";
"qtpExporting" = "Exportando";
"qtpExportFinished" = "Exportação Concluída";
"qtpPublishing" = "Publicando";
"qtpPublishFailed" = "A Publicação Falhou";
"qtpPublishFinished" = "Publicação Concluída";
"qtpFinished" = "Concluído";
"qtpUploading" = "Enviando";
"qtpUploadingToPodcastProducer" = "Enviando para Podcast Producer";

"favoritesTitle" = "Favoritos";
"fileNotFound" = "Não foi possível abrir o arquivo porque ele não foi encontrado.";
"deleteConfirmation" = "Deseja realmente apagar o favorito";
"deleteMultipleConfirmation" = "Deseja realmente apagar os favoritos selecionados?";
"questionMark" = "?";
"undoneMessage" = "Esta ação não pode ser desfeita.";
"cancelTitle" = "Cancelar";
"iconColumnTitle" = "Favorito";
"urlColumnTitle" = "Localização";

"clearURLsConfirmation" = "Deseja realmente limpar os URLs recentes?";

/* movie info window items */
"visualContexts" = "Contextos Visuais:";
"visualContextsMediaKeySetTo" = "Código de mídia QTKitVisualContext especificado para ";
"usingVisualContext" = "usando contexto visual";
"usingGWorld" = "usando gworld";
"disabled" = "desativado";
"enabled" = "ativado";

/* QuickTime Pro */
"getQuickTime7ProPanelMessage" = "\n\nGetObtenha o QuickTime 7 Pro hoje para ativar este e dúzias de outros grandes recursos, inclusive a capacidade de exportar para o iPod e para o Apple TV.";
"buyNowButton" = "Comprar Agora";
"learnMoreButton" = "Saiba Mais";
"buyNowURL" = "http://www.apple.com/br/quicktime/buy/";
"learnMoreURL" = "http://www.apple.com/br/quicktime/upgrade/";
"qtpNotNow" = "Agora Não";

/* Pro Upgrade Messages */
"newDocumentWithTemplateUpgradeMessage" = "Este recurso abre uma janela vazia do QuickTime Player, na qual você pode colar mídia e adicionar trilhas para criar um novo filme.";
"newMovieRecordingUpgradeMessage" = "Ao usar a sua iSight ou outra câmera FireWire, a opção Nova Gravação de Filme permite que você capture vídeo e áudio em seu computador com um simples clique.";
"newAudioRecordingUpgradeMessage" = "Este recurso permite que você capture aúdio em seu computador com um simples clique do mouse, o que permite uma narração fácil de seus filmes e apresentações de slides.";
"openImageSequenceUpgradeMessage" = "Este recurso facilita a criação de apresentações de slides e animações de suas imagens estáticas e desenhos em alguns passos simples.";
"saveDocumentUpgradeMessage" = "A ação Salvar permite reter as alterações de edição e de ajustes para a próxima vez que você ou outra pessoa assistir o seu filme.";
"saveDocumentAsUpgradeMessage" = "A ação Salvar Como permite reter as alterações de edição e de ajustes em uma nova cópia de seu arquivo de filme com outro nome.";
"revertDocumentToSavedUpgradeMessage" = "Este recurso permite desfazer todas as alterações de edição e de ajustes que você realizou desde a última vez que você salvou o filme.";
"shareUpgradeMessage" = "A ação Compartilhar ajuda a criar facilmente o arquivo de filme perfeito para compartilhar via e-mail ou por meio de sua homepage .Mac.";
"exportUpgradeMessage" = "Exportar oferece a você centenas de opções avançadas para criar ou converter arquivos multimídia entre uma ampla variedade de formatos.";
"exportRefMovieForWebUpgradeMessage" = "Exportar para Web permite que você converta o seu arquivo de mídia para um formato otimizado para transmissão via Internet para o iPhone e para a mesa.";

"undoUpgradeMessage" = "A ação Desfazer remove a última alteração que você realizou em seu arquivo de filme.";
"redoUpgradeMessage" = "A ação Refazer volta a aplicar a última mudança feita (e depois removida de) em seu arquivo de filme.";
"copyUpgradeMessage" = "A ação de Copiar duplica a parte selecionada do seu filme e a coloca na Área de Transferência para que possa ser usada em outro local.";
"cutUpgradeMessage" = "A ação de Cortar remove a parte selecionada do seu filme e a coloca na Área de Transferência para que possa ser usada em outro local.";
"pasteUpgradeMessage" = "A ação Colar insere o conteúdo da Área de Transferência em seu filme no local que você especificar.";
"deleteUpgradeMessage" = "A ação de Apagar remove a parte selecionada do seu filme.";
"selectAllUpgradeMessage" = "A ação Selecionar Tudo seleciona o filme inteiro para que você possa realizar funções de edição, tais como Cortar ou Copiar, em toda a extensão do filme.";
"selectNoneUpgradeMessage" = "Este recurso limpa o ponto inicial e final de sua seleção para que nenhuma parte do filme seja destacada.";
"trimUpgradeMessage" = "Este recurso mantém a parte selecionada de seu filme e apaga o restante.";
"addUpgradeMessage" = "Este recurso adiciona o conteúdo da Área de Transferência ao seu filme em sua própria trilha.";
"addScaledUpgradeMessage" = "Este recurso adiciona o conteúdo da Área de Transferência ao seu filme em sua própria trilha e o expande ou reduz para que corresponda ao comprimento da parte selecionada do seu filme.";
"extractTracksUpgradeMessage" = "Este recurso copia a trilha que você escolheu e a coloca em uma janela separada para que você possa editá-la, manipulá-la e salvá-la como um novo arquivo.";
"findTextUpgradeMessage" = "A ação Buscar procura, nas trilhas de texto do seu filme, a palavra ou a frase que você especificar .";
"findNextTextUpgradeMessage" = "A ação Buscar Seguinte busca, nas trilhas de texto do seu filme, a próxima ocorrência da palavra ou da frase que você especificar .";
"findPreviousTextUpgradeMessage" = "A ação Buscar Anterior busca, nas trilhas de texto do seu filme, a anterior ocorrência da palavra ou da frase que você especificar .";

"fullScreenUpgradeMessage" = "A ação Tela Cheia reproduz o seu filme ajustado proporcionalmente à tela inteira, com um controlador fácil de usar que desaparece após o início da reprodução.";
"presentMovieUpgradeMessage" = "A ação Apresentar Filme fornece a você opções de tamanho e reprodução para reproduzir o seu filme ou a sua apresentação de slides sobre um fundo sólido, com o propósio de obter um efeito cinematográfico.";
"loopBackAndForthUpgradeMessage" = "Este recurso reproduz o seu filme para frente e para trás, repetidamente.";
"playSelectionOnlyUpgradeMessage" = "Este recurso reproduz apenas a parte selecionada do seu filme.";
"playAllFramesUpgradeMessage" = "Este recurso força o QuickTime a reproduzir cada quadro do seu filme, até mesmo os que o QuickTime poderia ignorar por questões de exatidão de tempo.";
"playPauseAllUpgradeMessage" = "Este recurso reproduz simultaneamente todos os seus filmes abertos para que você possa comparar as versões do filme ou hospedar um “filme multíplex”.";
"gotoPosterFrameUpgradeMessage" = "Este recurso leva você ao quadro do filme que foi selecionado para representar o filme para o usuário.";
"setPosterFrameUpgradeMessage" = "Este recurso permite escolher seu quadro favorito do filme como “capa” do filme, permitindo assim uma identificação fácil ao buscar no sistema de arquivos de seu computador ou ao publicá-lo em uma página da Internet.";

"openMoviePropertiesUpgradeMessage" = "Este recurso fornece um servidor de informações avançadas e controles de edição para seus filmes. Rote o seu vídeo, adicione anotações, ajuste os níveis de áudio e muito mais.";
"autoPresentUpgradeMessage" = "A reprodução em tela cheia requer o QuickTime Pro, o qual não está atualmente instalado em seu computador. Para comprar o QuickTime Pro, por favor, visite o site www.apple.com/br/quicktime.";
"genericUpgradeMessage" = "Este recurso requer o QuickTime Pro, o qual não está atualmente instalado em seu computador. Para comprar o QuickTime Pro, por favor, visite o site www.apple.com/br/quicktime.";

/* Pro Upgrade Messages */

/* net diagnosis*/
"netDiagnosticsSheetButton" = "Diagnóstico da Rede";
"netDiagnosticsSheetMessage" = "Ocorreu um erro de rede.";

/* error handling */
"qtpCouldNotCreateMovie" = "O filme não pôde ser criado.";
"qtpCouldNotOpenMovie" = "O filme não pôde ser aberto.";
"qtpCouldNotSaveMovie" = "O filme não pôde ser salvo.";
"qtpCouldNotSaveMovieWithName" = "O filme \"%@\" não pôde ser salvo.";
"qtpCouldNotPaste" = "O conteúdo da área de transferência não pôde ser colado no filme.";
"qtpCouldNotPasteWithName" = "O conteúdo da área de transferência não pôde ser colado no filme \"%@\".";
"qtpCouldNotDeleteSelection" = "A seleção não pôde ser apagada do filme.";
"qtpCouldNotDeleteSelectionWithName" = "A seleção não pôde ser apagada do filme \"%@\".";
"qtpMightExperiencePlaybackProblems" = "Você pode ter problemas para reproduzir o filme.";
"qtpMightExperiencePlaybackProblemsWithName" = "Você pode ter problemas para reproduzir o filme \"%@\".";
"qtpNonHDCPDisplayDescription" = "O filme \"%@\" não pode ser reproduzido porque ele está em uma tela que não possui autorizaçãoo para reproduzir filmes protegidos.";
"qtpNonHDCPDisplayRecoverySuggestion" = "Tente mover a janela do filme para uma tela distinta ou tente desconectar quaisquer telas que não possuam autorização da HDCP.";
"qtpUnknownError" = "A operação não pôde ser completada.";

"qtpInvalidURLError" = "O URL não é válido.";


"continue" = "Continuar";
"close" = "Fechar";
"stop" = "Parar";

/* time bomb */
"timeBombExpiredMessage" = "A versão de pré-lançamento do software QuickTime que você está usando expirou. Visite:\n\n%@\n\npara fazer o download de uma nova versão do software.";
"timeBombUpdateURL" = "http://www.apple.com/br/quicktime/download/";
"quit" = "Encerrar";
"goThere" = "Acessar";
"dontQuit" = "Não Encerrar";
"aboutBoxTimeBombMessage" = "Expira em:\n%@";

/*Authorization Message*/
"qtpMovieAuthorization" = "A visualização do conteúdo requer autorização";

/*Registration*/
/* The text for QuickTime 7 version */
"QT_VERSION_STRING_7" = "QuickTime 7 Pro";
/* The text for QuickTime future versions */
"QT_VERSION_STRING_FUTURE" = "Futuro QuickTime Pro";
/* The Alert String that shows when a user fails to enter a valid registration in the registration panel*/
"QT_INVALID_REGISTRATION" = "Registro Inválido";

"QT_PROAPP_USER" = "Usuário de Aplic. Pro da Apple";
"QT_AUTO" = "Automática";
